text1 = '''Смотри урок "3 основных шага для <b>генерации постоянных продаж</b> в блоге" и ты узнаешь:

- <b>типичные ошибки</b>, которые ты до сих пор совершаешь, но думаешь, что делаешь все правильно и каждый раз надеешься, что этот рилс "точно залетит"

- из чего состоит <b>стратегия продвижения блога</b>

- <b>о разновидностях стратегий</b>, каждую мы разберем на конкретном примере и ты поймешь, что развитие блога всегда индивидуально и просто "взять повторить" не принесет тебе системности ни в заявках, ни в доходе, ни в росте аудитории  

- <b>зачем</b> нужна всеми любимая та самая <b>ВОРОНКА</b> продаж

- <b>как</b> правильно делиться своими знаниями в воронках и <b>не раздавать бесплатные файлики просто так</b> 

Выдели 40 минут времени на просмотр урока прямо сейчас и <b>уже сегодня ты сможешь</b> использовать социальные сети для стабильного и успешного дохода, когда досмотришь урок - <b>в конце тебя будет ждать приятный бонус</b>) 👇🏼

<a href="https://rutube.ru/video/private/1e15c68dc97cce04ab74da3ec665bac6/?p=l4P4NlC0PBtBp_JquxbX5A">Ссылка на урок</a>'''

text2 = '''<b>Слежу за тобой)</b> давай <b>смотри урок скорее</b> ⬆️

Как посмотришь - нажимай кнопочку «пройти тест». 

После теста я пришлю тебе анкету для записи на стратегическую сессию со мной.

<b>Жми</b> ⬇️'''

question1 = '''1/5

Если вы будете делать правильные действия - результат неизбежен'''
question11 = '''Ничего! Давай попробуем еще раз)

1/5

Если вы будете делать правильные действия - результат неизбежен'''

question2 = '''Супер!

2/5

Воронка - это путь клиента от знакомства с Вами до покупки'''
question21 = '''Ничего! Давай попробуем еще раз)

2/5

Воронка - это путь клиента от знакомства с Вами до покупки'''

question3 = '''У тебя отлично получается!

3/5

В съемке рилс стоит использовать всего один формат'''
question31 = '''Ничего! Давай попробуем еще раз)

3/5

В съемке рилс стоит использовать всего один формат'''

question4 = '''Да ты вообще блистаешь!

4/5

Нужно ли определить цель перед тем, как начинать вести блог?'''
question41 = '''Ничего! Давай попробуем еще раз)

4/5

Нужно ли определить цель перед тем, как начинать вести блог?'''

question5 = '''Класс, да!

5/5

Можно ли начинать продвигаться и делать бизнес из инстаграма, не имея стратегии?'''
question51 = '''Ничего! Давай попробуем еще раз)

5/5

Можно ли начинать продвигаться и делать бизнес из инстаграма, не имея стратегии?'''

text3 = '''Ура!!! Вижу, ты посмотрел урок и успешно прошел тест 🥹

Люблю таких усердных и трудолюбивых) теперь я со спокойной душой готова выслать тебе ссылку-приглашение на <b>стратегическую сессию</b>. 

<b>ЧТО НА НЕЙ БУДЕТ:</b>

✅ я разберу ваш профиль, укажу ошибки

✅ проанализирую текущую ситуацию, узнаю у вас то, как
вы продвигаетесь сейчас и скажу, что нужно
скорректировать

✅ дам конкретную и понятную стратегию продвижения


<b>В РЕЗУЛЬТАТЕ ТЫ:</b>

✅ поймешь, как правильно и качественно растить блог

✅ узнаешь, как сделать так, чтобы твой блог стал полноценной бизнес-системой, благодаря которой
заявки приходят стабильно

✅ узнаешь, как снимать интересные и разнообразные РИЛС

На встрече я предложу тебе лучшие условия работы со мной, если тебе будет интересно ❤️

Для записи на сессию <a href="https://docs.google.com/forms/d/e/1FAIpQLSfze88zpzSL_xzCzAconWiO-_D3jGeSBIkn_M7GOs3Jri_w2Q/viewform?usp=sf_link">заполняй анкету</a>⬇️
'''